const _=`# 浙教版七上

能把\`目标与评定\`的东西做完就是过关！

## 第1章 有理数

### 从自然数到有理数

> 背景意义

1. **自然数**：源于生活，用于计数、测量、标号或排序。
2. **分数与小数**：源于测量和分配的需要，两者可互化（有限小数、无限循环小数均可化成分数）。
3. **负数引入**：通过行程算账（836-900）发现“不够减”，引出负数概念。
4. **核心素养**：通过实际应用题（票价、单位换算、购物），体会数系扩充的必要性，为学习有理数做铺垫。

> 分类

$$
\\text{有理数}
\\begin{cases}
\\text{整数}
\\begin{cases}
\\text{自然数}
\\begin{cases}
\\text{正整数（如 } 1, 2, 3 \\cdots \\text{）} & \\rightarrow \\text{计数、标号、收入、向东、零上} \\\\
\\text{零（} 0 \\text{）} & \\rightarrow \\text{没有、基准点、海平面、盈亏平衡}
\\end{cases} \\\\[8pt]
\\text{负整数（如 } -1, -2, -3 \\cdots \\text{）}  \\rightarrow \\text{亏损、反方向、零下}
\\end{cases} \\\\[12pt]
\\text{分数（含有限小数、无限循环小数）}
\\begin{cases}
\\text{正分数（如 } \\frac{1}{2}, 5.3 \\cdots \\text{）} & \\rightarrow \\text{按比例增长、涨幅、涨水} \\\\
\\text{负分数（如 } -\\frac{1}{2}, -2.3 \\cdots \\text{）} & \\rightarrow \\text{按比例下跌、跌幅、退水}
\\end{cases}
\\end{cases}
$$

> 作业

1. 把下列各数填在相应的横线上：

\\(85\\)，\\(-6\\)，\\(-1.2\\)，$(-\\frac{3}{7})$，\\(0\\)，\\(0.3\\)，\\(25\\)，$(\\frac{10}{11})，\\(-36\\)，\\(-3.45\\)。

*   正整数：__________________________________________
*   负整数：__________________________________________
*   正分数：__________________________________________
*   负分数：_______________________________________________
*   正有理数：__________________________________________
*   负有理数：__________________________________________

### 数轴

#### 概念

> **数轴：**类比温度计 🌡️

![image-20260914194730088](%E4%B8%83%E4%B8%8A-%E7%9F%A5%E8%AF%86%E7%82%B9.assets/image-20260914194730088.png)

像这样规定了==原点==(origin)、==单位长度==(unit length)和==正方向==(positive direction)的直线叫作==数轴==(number line)。

任何一个有理数都可以用数轴上的点表示

> 相反数

![image-20260914194945981](%E4%B8%83%E4%B8%8A-%E7%9F%A5%E8%AF%86%E7%82%B9.assets/image-20260914194945981.png)

1. 如果两个数只有符号不同，那么我们称其中一个数为另一个数的\`相反数\`
2. 在数轴上，表示互为相反数（0除外）的两个点，位于原点的两侧，并且到原点的距离是相等的

### 绝对值

![image-20260914195651578](%E4%B8%83%E4%B8%8A-%E7%9F%A5%E8%AF%86%E7%82%B9.assets/image-20260914195651578.png)

**概念：** 我们把一个数在数轴上对应的点到原点的距离叫做这个数的\`绝对值\`，一个数a的绝对值记作|a|

- 数轴上表示 \`-4\` 的点，到原点的距离是 \`4\`，所以，\`-4\` 的绝对值是 \`4\`，记作：|－4| = 4
- 数轴上表示 \`4\` 的点，到原点的距离是 \`4\`，所以，\`4\` 的绝对值是 \`4\`，记作：|4| = 4

**特性：**

1. 正数的绝对值是它本身
2. 一个负数的绝对值是它的相反数
3. 0的绝对值是0
4. 互为相反数的两个数的绝对值相等
5. 绝对值必定 $\\ge 0$ 

### 有理数的大小比较

![image-20260914194945981](%E4%B8%83%E4%B8%8A-%E7%9F%A5%E8%AF%86%E7%82%B9.assets/image-20260914194945981.png)

**性质：**

1. 右边的数 > 左边的数
2. 正数 > 负数
3. ==比大小==：
   - 对于正数：绝对值大的数大，在数轴上更靠右
   - 对于负数：绝对值大的数小，在数轴上更靠左



## 第2章 有理数的运算

### 加法

### 减法

### 乘法

### 除法

### 乘方

### 混合运算

### 近似数





## 第3章 实数



## 第4章 代数式



## 第5章 一元一次方程





## 第6章 图形的初步知识





`;export{_ as default};
