const n=`# 读研任务

## 专业实践

1. 第三学年开始进行集中专业实践
2. 应届毕业生参加专业实践，原则上不少于一年
3. 专业学位研究生原则上应在完成全部课程学习计划后,方可进入专业实践阶段
4. 方式：
   - 由学校统一组织的校级研究生联合培养工作站的专业实践； 
   - 由导师结合自身所承担的科研课题，安排专业学位研究生的专业实践；
   - 由校外导师充分发挥自身资源，安排的专业实践；
   - 由学院统一组织的专业学位研究生实践基地（包括院级联合培养工作站）的专业实践；
   - 由专业学位研究生结合其就业去向，经导师、学院同意，
   - 自行联系单位进行的专业实践；
   - 由学院组织的其它有利于学生发展的专业实践。



## 时间节点

| 时间             | 事件             | 完成情况 |
| ---------------- | ---------------- | -------- |
| 入学后两周       | 制订出培养计划   |          |
| 开题报告         | 研二上学期内完成 |          |
| 中期考核         | 研二下结束前     |          |
| 学位论文中期检查 | 研三上           |          |



## 任务

1. **文献阅读报告**：在论文选题及研究方向范围内至少阅读文献 30 篇，其中外文文献不少于 15 篇，每位硕士研究生在学位论文送审前向导师提交至少 2 份书面文献阅读报告。
2. **学术活动**：每名硕士研究生听取学术报告不少于 10 次，公开做学术报告不少于 1 次。
3. **社会实践**：实践活动的形式允许多样化，可以从事社会调查、科研实践、兼职实习、教学实践等工作，工作量累计应不少于 30 日。







`;export{n as default};
