const n=`# 就业方向

## 泛体制

[国企、公务员、事业编到底怎么进？想进体制？那你一定要了解这些……_哔哩哔哩_bilibili](https://www.bilibili.com/video/BV19XazzwE3W/?)

1. 央国企校招 + 普通选调
   - 看学历

2. 国省考

   - 看专业
   - 时间
     - 10
     - 12
     - 3 
   - 最好是仅限应届生的岗位

3. 事业编
   - 省市属事业单位考试
   - 高效
   - 科研院所
   - 医院
   - 地方人才引进
     - 欠发达
     - 免笔试
     - 就业指导中心
   - 军队文职
     - 10月出公告，12月考试
   - 三支一扶
     - 欠发达




## 技术相关

1. 上位机
2. PLC
3. 硬件
   1. c++
      - qt
   2. c#
      - .net

4. 安卓
5. 全栈
   1. 复习Java、前端端
   2. 准备一个全栈+agent项目
      1. 公开课
      2. PI
      3. 港大项目
      4. 业务项目












## 非技术相关

1. 家教 + 考研 辅导
2. 进厂打螺丝















`;export{n as default};
