const n=`# 物理

![image-20261017185107795](%E7%89%A9%E7%90%86.assets/image-20261017185107795.png)



## 力学

### 机械运动

#### 长度和时间的测量

##### 长度

> 物理量的单位都有国际通用的符号

![image-20261017190409290](%E7%89%A9%E7%90%86.assets/image-20261017190409290.png)

> 科学计数法

写成 $a\\times10^n$，其中 $1\\le|a|<10$

**大数左移，指数正；小数右移，指数负。**

例：
- $56000=5.6\\times10^4$  
  小数点向左移4位，指数就是 \\(4\\)
- $0.00032=3.2\\times10^{-4}$  
  小数点向右移4位，指数就是 \\(-4\\)
- $-7800=-7.8\\times10^3$  
  负号带着走

> 长度测量工具

- **普通**

  - 刻度尺

    - 看0刻度线

    - 看量程（测量范围）

    - 分度值（相邻两刻度线之间的长度）

      <img src="%E7%89%A9%E7%90%86.assets/image-20261017194431499.png" alt="image-20261017194431499" style="zoom:50%;" />

  - 卷尺

  - 三角尺

- **精密**

  - 游标卡尺

    <img src="%E7%89%A9%E7%90%86.assets/image-20261017192701414.png" alt="image-20261017192701414" style="zoom:50%;" />

  - 螺旋测微器

    <img src="%E7%89%A9%E7%90%86.assets/image-20261017192751289.png" alt="image-20261017192751289" style="zoom:50%;" />

> 长度估测

**参考值：**

- 一层楼高3m
- 身高1.7m
- 臂展1.75m
- 身高 约等于 脚长的7倍

> 长度特殊测量方法

<img src="%E7%89%A9%E7%90%86.assets/image-20261017194806039.png" alt="image-20261017194806039" style="zoom:67%;" />

<img src="%E7%89%A9%E7%90%86.assets/image-20261017194821142.png" alt="image-20261017194821142" style="zoom: 67%;" />

<img src="%E7%89%A9%E7%90%86.assets/image-20261017194925688.png" alt="image-20261017194925688" style="zoom:67%;" />

<img src="%E7%89%A9%E7%90%86.assets/image-20261017195132244.png" alt="image-20261017195132244" style="zoom:50%;" />



##### 时间

**基本单位**：秒（s）

**测量工具**：停表

- 不需要估读

<img src="%E7%89%A9%E7%90%86.assets/image-20261017200409659.png" alt="image-20261017200409659" style="zoom: 50%;" />



<img src="%E7%89%A9%E7%90%86.assets/image-20261017200108882.png" alt="image-20261017200108882" style="zoom:67%;" />

##### 误差

**概念**：误差不是错误，是测量值与真实值之间的差异

**原因**：测量受所用仪器和测量方法的限制

**避免**：不能

**方法**：

1. 采用精密仪器
2. 改进测量方法
3. 多次测量求平均值



#### 运动的描述

##### 机械运动

**概念**：在物理学中，我们把物体位置的变化叫做机械运动

**非机械运动**：

1. 分子、原子的运动
2. 电磁运动
3. 生命运动（开花......）

##### 参照物

**概念**：人们判断物体的运动和静止，选取某一物体作为标准

- 如果一个物体的位置相对于这个标准发生了变化，则说它是运动的
- 如果没有变化，则说它是静止的

#### 运动的快慢

> 基础

$v = \\frac{s}{t}$

- v：速度（单位：米每秒，符号 m/s，读作“米每秒”）
- s：路程（单位：米，符号 m）
- t：时间（单位：秒，符号 s）

路程与时间之比叫做速度，表示运动快慢的物理量，在数值上等于物体在单位时间内通过的路程

**常见速度**

*   光速：$3 \\times 10^8 \\text{ m/s}$
*   声速（15℃空气）：$340 \\text{ m/s}$
*   人步行：$1.1 \\text{ m/s}$
*   人骑自行车：$5 \\text{ m/s}$
*   高速公路小汽车：$100 \\sim 120 \\text{ km/h}$
*   单位换算：$1 \\text{ m/s} = 3.6 \\text{ km/h}$

> 分类

**曲直**：直线 or 曲线

**速度变化**：匀速直线 or 变速直线

> 概念

**匀速直线运动**：物体沿着直线且速度不变的运动，叫做

**平均速度**：在变速运动中，物体通过的总路程与所用总时间的比值

*   **公式**：$v = \\frac{s_{\\text{总}}}{t_{\\text{总}}}$（必须用总路程除以总时间）
*   **物理意义**：粗略描述物体在某段路程（或某段时间）内的整体运动快慢。
*   **易错提醒**：
    *   平均速度**不是**速度的平均值（不能把几个速度加起来除以个数）
    *   必须指明是“哪段路程”或“哪段时间”内的平均速度。



















#### 测量平均速度







































`;export{n as default};
