const n=`# 考驾照



# 科目一

## 驾考相关

> 全国统一考试科目

| 科目     | 内容                       | 成绩要求 |
| -------- | -------------------------- | -------- |
| **科一** | 法规                       | 90       |
| **科二** | 场地                       | 80       |
| **科三** | 道路（路考）、安全（科四） | 90，90   |

> 关键时间节点

- **学习驾驶证明有效期**：**3年**，科一考试后拿
- **C1（手动挡）**：科一合格后 **30日** 可预约科三
- **C2（自动挡）**：科一合格后 **20日** 后可预约科三

> 预约次数限制

- 科二、科三预约次数 **分别** 不得超过 **5次**

- 科一（理论考试）和科四（安全文明驾驶常识考试）**没有预约次数限制**，可以无限次补考。
- 科二或科三若 **5次预约考试均未通过**，已合格的其他科目成绩作废，需要重新报名并从科一开始考试。



## 分数



### 扣几分

- 看到**2分**直接❌️
  - 1、 3 、 6、 9、 12分

#### 扣一分

![image-20260614200527003](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614200527003.png)

| 关键词           | 具体含义                             |
| ---------------- | ------------------------------------ |
| **会车**         | 不按规定会车                         |
| **普倒掉**       | 普通公路不按规定倒车、掉头           |
| **使用灯光**     | 不按规定使用灯光                     |
| **年检**         | 未按规定进行安全技术检验（车辆年检） |
| **安全带**       | 未按规定使用安全带                   |
| **禁令标志标线** | 违反禁令标志、禁止标线指示           |



![image-20260614200821156](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614200821156.png)

**使用灯光弄错**（1分）：不按规定使用灯光

- 近远光搞反
- 转向灯搞反

**故障灯光**（3分）：车辆发生故障或事故后，不按规定使用灯光、不设置警告标志

- 要打开闪光灯（开双跳）
- 警告标志

**信号灯**（6分）：不按照交通信号灯指示

- 闯红灯



#### 扣三分

![image-20260614201215761](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614201215761.png)



| 关键词                 | 具体违法行为                                                 |
| ---------------------- | ------------------------------------------------------------ |
| **普逆**               | 普通公路上逆行                                               |
| **手持电话**           | 驾驶机动车时拨打、接听手持电话                               |
| **高速低于最低速度**   | 在高速公路上行驶低于规定最低时速                             |
| **前方排队、穿插占道** | 前方机动车停车排队或缓慢行驶时，借道超车或占用对面车道、穿插等候车辆 |
| **高速不按车道行驶**   | 在高速公路上不按规定车道行驶                                 |

高速逆行：12分

==三不让==

| 不让对象   | 具体情形                                                   |
| ---------- | ---------------------------------------------------------- |
| **让行**   | 不按规定避让执行紧急任务的警车、消防车、救护车、工程救险车 |
| **让行人** | 行经人行横道不按规定减速、停车、避让行人                   |
| **让校车** | 不按规定避让校车                                           |

#### 扣6分







![image-20260614201714139](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614201714139.png)

| 关键词           | 具体违法行为                               |
| ---------------- | ------------------------------------------ |
| **应急车道**     | 非紧急情况在高速公路应急车道行驶或停车     |
| **信号灯**       | 驾驶机动车违反道路交通信号灯通行（闯红灯） |
| **暂扣期间驾驶** | 驾驶证被暂扣期间驾驶机动车                 |

> 危险爆炸品

| 违法行为       | 具体情形                                                     |
| -------------- | ------------------------------------------------------------ |
| **未挂警示标** | 运输危险化学品/爆炸品，未悬挂警示标志                        |
| **进入限行区** | 运输危险化学品/爆炸品，未按指定时间、路线、速度行驶，或进入限制通行区域 |

> 6分 vs 12分 逃逸对比

| 情形                   | 扣分                |
| ---------------------- | ------------------- |
| 轻微伤/财产损失 + 逃逸 | **6分**             |
| 重伤/死亡 + 逃逸       | **12分** + 吊销驾照 |

![image-20260614203028488](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614203028488.png)







#### 扣9分

![image-20260614202509601](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614202509601.png)





#### 扣12分

![image-20260614202629783](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614202629783.png)

> 题外话

**醉驾**：醉酒xx ml，吊销驾驶证，5年内不能考

**酒驾 + 发生重大事故**：终生









### 号牌扣分总结

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614203321833.png" alt="image-20260614203321833" style="zoom:67%;" />

### 9种超速扣分

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614203806056.png" alt="image-20260614203806056" style="zoom:67%;" />

![image-20260614203852715](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614203852715.png)

### 7种超员扣分

![image-20260614204337671](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614204337671.png)





### 3种超载扣分 + 疲劳

![image-20260614204609153](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614204609153.png)



### 满分学习

![image-20260614205505293](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614205505293.png)

### 学法减分

![image-20260614205624309](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614205624309.png)

| 项目       | 说明                               |
| ---------- | ---------------------------------- |
| **时长**   | **12个月**（即1年）                |
| **起算日** | 从驾驶证 **初次领证日期** 开始计算 |
| **循环**   | 每年同一天自动进入下一个周期       |

| 规则             | 说明                                |
| ---------------- | ----------------------------------- |
| **周期内累计**   | 每次违章扣分在这个周期内累加        |
| **满12分后果**   | 需参加 **满分学习** 并重新考科一    |
| **周期结束清零** | 若未满12分且罚款已缴 → **记分清零** |
| **罚款未缴**     | 记分 **转入下一周期**               |



## 罚多少

### 200

200元以下找车相关

![image-20260614210442462](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614210442462.png)

![image-20260614210556927](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614210556927.png)





### 200~500

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614210720037.png" alt="image-20260614210720037" style="zoom:67%;" />







### 200~2000

![image-20260614210215828](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614210215828.png)

| 关键词   | 具体违法行为                   | 处罚                                                         |
| -------- | ------------------------------ | ------------------------------------------------------------ |
| **拼装** | 驾驶拼装机动车上路             | 罚款 **200-2000元** + **吊销驾驶证**                         |
| **报废** | 驾驶已达到报废标准的机动车上路 | 罚款 **200-2000元** + **吊销驾驶证**                         |
| **超50** | 超速 **50%以上**               | 罚款 **200-2000元** + **吊销驾驶证**                         |
| **无证** | 车给无证人开                   | 罚款 **200-2000元** + **吊销驾驶证**![image-20260614211344781](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614211344781.png) |

### 最高

![image-20260614211805275](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614211805275.png)

### 酒驾

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614211909490.png" alt="image-20260614211909490" style="zoom:67%;" />

![image-20260614212002885](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614212002885.png)



### 作假

![image-20260614212303618](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614212303618.png)

### 各种学习

![image-20260614212525927](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614212525927.png)

![image-20260614212723315](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614212723315.png)

### 买卖分

![image-20260614212858997](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614212858997.png)

## 驾驶证

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614213132290.png" alt="image-20260614213132290" style="zoom:67%;" />



### 准驾车型

![image-20260614213322703](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614213322703.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614213735297.png" alt="image-20260614213735297" style="zoom:67%;" />

### 吊销

![image-20260614214507532](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614214507532.png)





### 时间

![image-20260614214705651](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614214705651.png)

### 补证、换证

![image-20260614214918605](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614214918605.png)

### 审验

![image-20260614215110826](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215110826.png)

### 注销

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215245413.png" alt="image-20260614215245413" style="zoom: 67%;" />

### 实习期

![image-20260614215356830](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215356830.png)



## 机动车

![image-20260614215826281](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215826281.png)

![image-20260614215936812](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215936812.png)

![image-20260614215944650](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614215944650.png)

![image-20260614220121019](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220121019.png)

![image-20260614220137779](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220137779.png)

## 判几年

![image-20260614220329403](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220329403.png)

![image-20260614220436004](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220436004.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220518592.png" alt="image-20260614220518592" style="zoom:50%;" />

![image-20260614220624574](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220624574.png)



## 信号灯

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220852596.png" alt="image-20260614220852596" style="zoom: 67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614220920639.png" alt="image-20260614220920639" style="zoom: 67%;" />

![image-20260614221007169](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221007169.png)

![image-20260614221212120](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221212120.png)![image-20260614221229265](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221229265.png)



## 交警手势

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221657823.png" alt="image-20260614221657823" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221758734.png" alt="image-20260614221758734" style="zoom: 67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221835258.png" alt="image-20260614221835258" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614221900558.png" alt="image-20260614221900558" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222004505.png" alt="image-20260614222004505" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222055729.png" alt="image-20260614222055729" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222118097.png" alt="image-20260614222118097" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222152444.png" alt="image-20260614222152444" style="zoom:50%;" />

## 交通标志

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222551144.png" alt="image-20260614222551144" style="zoom:67%;" />

蓝色应当 红色禁止 黄色注意 黑色取消

### 警告

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222830879.png" alt="image-20260614222830879" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614222858488.png" alt="image-20260614222858488" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223023870.png" alt="image-20260614223023870" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223133877.png" alt="image-20260614223133877" style="zoom:50%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223509173.png" alt="image-20260614223509173" style="zoom: 67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223708720.png" alt="image-20260614223708720" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223844680.png" alt="image-20260614223844680" style="zoom: 67%;" /><img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223910394.png" alt="image-20260614223910394" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614223955620.png" alt="image-20260614223955620" style="zoom: 67%;" /><img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224516995.png" alt="image-20260614224516995" style="zoom:67%;" />

### 禁令

![image-20260614224718867](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224718867.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224734837.png" alt="image-20260614224734837" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224830671.png" alt="image-20260614224830671" style="zoom:67%;" />

![image-20260614224840357](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224840357.png)

![image-20260614224908458](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614224908458.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225151408.png" alt="image-20260614225151408" style="zoom:67%;" />



### 指示

![image-20260614225657415](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225657415.png)

![image-20260614225706491](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225706491.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225818582.png" alt="image-20260614225818582" style="zoom:80%;" />

### 指路

![image-20260614225915191](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225915191.png)

![image-20260614225956908](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614225956908.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230005302.png" alt="image-20260614230005302"  />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230034070.png" alt="image-20260614230034070" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230135564.png" alt="image-20260614230135564" style="zoom:80%;" />

### 其他

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230439579.png" alt="image-20260614230439579" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230451530.png" alt="image-20260614230451530" style="zoom:80%;" />

---

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230724555.png" alt="image-20260614230724555" style="zoom:80%;" /><img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231118130.png" alt="image-20260614231118130" style="zoom:80%;" />

----

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614230948918.png" alt="image-20260614230948918" style="zoom:80%;" />

----

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231025531.png" alt="image-20260614231025531" style="zoom: 67%;" />



## 交通标线

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231515425.png" alt="image-20260614231515425" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231632461.png" alt="image-20260614231632461" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231915326.png" alt="image-20260614231915326" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614231940702.png" alt="image-20260614231940702" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614232134592.png" alt="image-20260614232134592" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614232553446.png" alt="image-20260614232553446" style="zoom:67%;" />

![image-20260614232737369](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614232737369.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614232803382.png" alt="image-20260614232803382" style="zoom:67%;" />

## 通行原则

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614233817511.png" alt="image-20260614233817511" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614233926896.png" alt="image-20260614233926896" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614234125989.png" alt="image-20260614234125989" style="zoom:67%;" />

![image-20260614234336549](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614234336549.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614234834019.png" alt="image-20260614234834019" style="zoom:67%;" />

![image-20260614235552936](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614235552936.png)

![image-20260614235811356](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260614235811356.png)

## 特殊天气

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000203039.png" alt="image-20260615000203039" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000223674.png" alt="image-20260615000223674" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000325560.png" alt="image-20260615000325560" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000339659.png" alt="image-20260615000339659" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000504768.png" alt="image-20260615000504768" style="zoom:67%;" />

## 灯光仪表

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000719054.png" alt="image-20260615000719054" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615000840670.png" alt="image-20260615000840670" style="zoom:80%;" />

![image-20260615001030320](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001030320.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001207863.png" alt="image-20260615001207863" style="zoom:67%;" />

![image-20260615001315401](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001315401.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001352895.png" alt="image-20260615001352895" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001430338.png" alt="image-20260615001430338" style="zoom:67%;" />

![image-20260615001526241](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260615001526241.png)



## 其他

![image-20260623181125164](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181125164.png)

![image-20260623181144043](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181144043.png)

![image-20260623181218493](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181218493.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181229505.png" alt="image-20260623181229505" style="zoom:80%;" />

![image-20260623181247096](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181247096.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181312893.png" alt="image-20260623181312893" style="zoom: 67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181332069.png" alt="image-20260623181332069" style="zoom:67%;" />

![image-20260623181344960](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181344960.png)

![image-20260623181358947](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181358947.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181412382.png" alt="image-20260623181412382" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181430498.png" alt="image-20260623181430498" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181440728.png" alt="image-20260623181440728" style="zoom:80%;" />

![image-20260623181456237](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260623181456237.png)



# 科目四

![image-20260809203919697](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203919697.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203930563.png" alt="image-20260809203930563" style="zoom: 67%;" />





## 案例题

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809193835199.png" alt="image-20260809193835199" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809193356018.png" alt="image-20260809193356018" style="zoom: 67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809193555972.png" alt="image-20260809193555972" style="zoom:67%;" />

## 特殊天气

![image-20260809205303172](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809205303172.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809205438973.png" alt="image-20260809205438973" style="zoom:80%;" />

## 让行

![image-20260809205732365](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809205732365.png)

![image-20260809210143439](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809210143439.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809210211940.png" alt="image-20260809210211940" style="zoom:80%;" />









## 交通信号

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809194646170.png" alt="image-20260809194646170" style="zoom:67%;" />

### 交通手势

![image-20260809194754708](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809194754708.png)

![image-20260809194841226](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809194841226.png)

![image-20260809195008931](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195008931.png)

### 交通标志

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195348508.png" alt="image-20260809195348508" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195359639.png" alt="image-20260809195359639" style="zoom:67%;" /><img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195504307.png" alt="image-20260809195504307" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195523367.png" alt="image-20260809195523367" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195544281.png" alt="image-20260809195544281" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195619128.png" alt="image-20260809195619128" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195713138.png" alt="image-20260809195713138" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195849744.png" alt="image-20260809195849744" style="zoom:67%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809195857732.png" alt="image-20260809195857732" style="zoom:67%;" /><img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809200122719.png" alt="image-20260809200122719" style="zoom:80%;" />



## 安全文明驾驶

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809200358422.png" alt="image-20260809200358422" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809200518971.png" alt="image-20260809200518971" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809200610239.png" alt="image-20260809200610239" style="zoom:80%;" />

![image-20260809200901433](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809200901433.png)

## 事故及避险

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809201029976.png" alt="image-20260809201029976" style="zoom:80%;" />

![image-20260809201127882](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809201127882.png)

![image-20260809201153125](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809201153125.png)

![image-20260809201202801](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809201202801.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809201831548.png" alt="image-20260809201831548" style="zoom:80%;" />

![image-20260809202811086](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809202811086.png)

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203026586.png" alt="image-20260809203026586" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203350334.png" alt="image-20260809203350334" style="zoom:80%;" />

<img src="%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203442897.png" alt="image-20260809203442897" style="zoom:80%;" />











![image-20260809210831362](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809210831362.png)



## 现场急救

![image-20260809203648050](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203648050.png)

![image-20260809203656166](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809203656166.png)

![image-20260809210311799](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809210311799.png)



## 总

![image-20260809211636296](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809211636296.png)

![image-20260809212252788](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809212252788.png)

![image-20260809212310540](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809212310540.png)

![image-20260809212331573](%E8%80%83%E9%A9%BE%E7%85%A7.assets/image-20260809212331573.png)







`;export{n as default};
